tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "skanehira/docui"
brew "xz"
brew "awscli"
brew "bochs"
brew "crf++"
brew "mecab"
brew "mecab-ipadic"
brew "cabocha"
brew "ccat"
brew "deno"
brew "fish"
brew "fontconfig"
brew "ghq"
brew "git"
brew "icarus-verilog"
brew "nasm"
brew "neovim"
brew "nodenv"
brew "peco"
brew "pyenv"
brew "rbenv"
brew "sl"
brew "swig"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wget"
brew "heroku/brew/heroku"
brew "skanehira/docui/docui"
cask "font-droidsansmono-nerd-font"
cask "julia"
cask "dash"
cask "alfred"
cask "docker"
cask "google-chrome"
cask "hyperswitch"
cask "iterm2"
cask "kindle"
cask "slack"
cask "visual-studio-code"
